import slideImg1 from '../Assets/png/slide-1.png'

export const dataCarousel = [
    {
        id: 1,
        title: 'Анализатор ABL800 FLEX - 1',
        desc: 'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
        link: '#',
        img: slideImg1
    },
    {
        id: 2,
        title: 'Анализатор ABL800 FLEX - 2',
        desc: 'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
        link: '#',
        img: slideImg1
    },
    {
        id: 3,
        title: 'Анализатор ABL800 FLEX - 3',
        desc: 'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
        link: '#',
        img: slideImg1
    }
]