import img from '../Assets/png/newsPng.png'

export const newsData = [
    {
        id: 1,
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        data: '26.07.2021',
        desc: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...+',
        link: '#',
        img: img
    },
    {
        id: 2,
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        data: '26.07.2021',
        desc: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...+',
        link: '#',
        img: img
    },
    {
        id: 3,
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        data: '26.07.2021',
        desc: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...+',
        link: '#',
        img: img
    },
    {
        id: 4,
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        data: '26.07.2021',
        desc: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...+',
        link: '#',
        img: img
    },
    {
        id: 5,
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        data: '26.07.2021',
        desc: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...+',
        link: '#',
        img: img
    },
    {
        id: 6,
        title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
        data: '26.07.2021',
        desc: 'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...+',
        link: '#',
        img: img
    },
]